{"buyer liabl pay": 118, "pier anthoni": 650, "forget": 321, "messi": 550, "queri": 708, "favorit hobbi": 296, "program languag": 677, "dollar": 241, "invent": 431, "month": 555, "bad spous": 62, "non occup": 594, "get drunk": 341, "go": 355, "psycho": 698, "seller": 775, "hate": 374, "children": 147, "best friend name": 78, "book properti": 91, "much earn": 565, "document must": 230, "father": 294, "cess": 130, "read plato": 726, "human chat bot": 402, "program": 676, "properti unit": 695, "rate differ": 712, "sens": 776, "liabl pay": 485, "love basebal": 517, "schizophren": 767, "attorney issu": 43, "sound": 796, "sourc": 799, "kind histori": 454, "play cricket": 657, "far": 291, "basebal player": 67, "deduct sourc properti": 203, "sound like": 797, "time possess": 849, "worst": 926, "payabl": 636, "allow lie": 16, "duti liabl pay": 254, "blood group": 88, "vern": 901, "tri": 865, "invent lightbulb": 433, "transfer way gift": 864, "die": 212, "requir permiss": 742, "list": 503, "brother": 106, "dream electr": 243, "herbert": 378, "robot stupid": 761, "resal": 744, "sleep": 784, "venus": 891, "wrote hobbit": 930, "properti becom nri": 683, "friend name": 329, "make sale deed": 535, "longfellow": 511, "duti payabl flat": 256, "various document submit": 890, "bad husband": 60, "rate": 711, "asham": 36, "tax deduct sourc": 828, "histori": 384, "hide": 383, "payabl flat": 637, "amus": 23, "pleasur meet": 662, "indian": 417, "microprocessor": 551, "ever": 272, "public": 700, "properti tax due": 693, "differ leasehold": 214, "regist properti": 732, "never": 588, "purchas queri": 702, "compulsorili": 162, "leo": 479, "bodi": 89, "someon els": 792, "let": 481, "get embarrass": 342, "deceit": 200, "becom": 72, "verifi book": 895, "like comput": 496, "boy": 96, "convert": 173, "purpos": 704, "differ leasehold freehold": 215, "bot": 95, "nri pio repaid": 599, "month incom": 556, "smoke": 787, "invent comput": 432, "action": 8, "get angri": 339, "american civil war": 22, "guilti": 369, "robot allow": 756, "girlfriend girl": 352, "love": 516, "humour": 403, "properti tax paid": 694, "emot": 266, "number properti unit": 609, "occup certif": 611, "need work": 585, "ask": 38, "approv document": 31, "inherit properti": 420, "rate differ properti": 713, "faki": 289, "basic need": 69, "unit": 881, "basketb": 70, "date properti": 198, "determin capabl": 211, "pio repaid": 652, "restrict number": 750, "regist": 730, "need psychiatrist": 584, "boy friend": 97, "permiss rbi acquir": 647, "attract payment": 46, "avogadro number": 55, "morn": 559, "angri": 27, "type": 873, "tell": 839, "today": 856, "trust resourc": 872, "flat": 315, "capit": 122, "know american": 457, "relat": 734, "dilig": 220, "greatest basebal": 364, "tds properti": 834, "hey hello": 380, "time regist": 852, "read homer": 723, "take serious": 825, "capit gain properti": 124, "compani": 159, "hold": 388, "various document": 889, "glad": 354, "must": 570, "bacteriolog": 57, "hous": 397, "ride": 752, "work": 923, "must compulsorili regist": 572, "critic": 189, "holden caulfield": 391, "need work harder": 586, "let ask question": 483, "hope": 394, "paid time properti": 627, "liabl pay stamp": 487, "meet": 549, "male": 538, "project approv document": 680, "spous": 802, "pick": 648, "control": 172, "loosen": 514, "build complet": 108, "carcinogen caus": 126, "buyer liabl": 117, "registr": 733, "tax": 826, "sourc properti": 800, "gain properti": 334, "crazi": 186, "want smoke": 910, "oper system": 619, "bend": 74, "properti calcul": 684, "basebal": 66, "hous loan": 398, "need paid time": 583, "attract": 45, "properti freehold properti": 686, "occup": 610, "differ properti": 218, "baggin": 65, "nri sell inherit": 601, "get": 338, "ever read book": 281, "properti tax": 692, "anyon": 29, "act like": 6, "verifi": 892, "never sad": 590, "document necessari": 232, "stanislaw": 807, "stock": 811, "necessari make sale": 578, "product": 675, "resourc": 747, "inhal": 418, "clone": 153, "mad": 520, "date": 195, "law": 471, "data": 194, "man": 540, "ride faki": 753, "someth fun": 795, "prevail rate differ": 672, "permiss rbi": 646, "one continu ownership": 617, "robot": 755, "greet": 367, "scare": 766, "issu": 440, "shoe size": 780, "sell flat without": 772, "allow": 15, "cigarett": 148, "offend": 613, "properti becom": 682, "dream": 242, "prevail rate": 671, "oper": 618, "tolstoy": 858, "help": 377, "know american civil": 458, "bilbo": 84, "chatbot": 137, "move": 561, "approv": 30, "occup charg": 612, "mumbl": 569, "buyer": 116, "make sale": 534, "without registr": 922, "like gun": 498, "true comput program": 869, "duti payabl": 255, "entiti": 270, "steam engin": 810, "group": 368, "hobbi": 386, "ever get bore": 276, "better": 81, "feel": 302, "window": 919, "convert leasehold": 174, "chaucer": 140, "flat transfer way": 317, "soccer": 788, "leasehold properti freehold": 477, "make unhappi": 537, "non": 593, "good": 356, "verifi book properti": 896, "tds tax deduct": 837, "sale deed": 764, "pay stamp": 634, "number": 607, "best featur": 76, "cramp comput": 185, "immatur": 411, "one": 615, "get lone": 343, "favorit program languag": 299, "ever get mad": 278, "possess": 663, "read book": 720, "name": 573, "arrog": 32, "relat borrow indian": 736, "percentag smoke": 644, "authent various": 49, "submit seller": 817, "wrote": 928, "authent": 48, "differ mainten vs": 217, "uncultur": 877, "nris": 602, "repaid close relat": 740, "want die": 909, "convert leasehold properti": 175, "mean": 547, "vs hold charg": 906, "keep say": 449, "true comput": 868, "illuminati": 409, "continu": 169, "gun": 370, "read frankenstein": 722, "much alcohol": 563, "sell inherit properti": 774, "time regist properti": 853, "year": 933, "wavelength": 913, "energi": 267, "act like child": 7, "languag written": 468, "ass kisser": 41, "alcohol": 14, "much percentag": 567, "sound like data": 798, "verifi project": 897, "hous loan nri": 399, "absorb": 0, "hardwar": 373, "build complet certif": 109, "ass": 40, "mani book": 542, "buy properti": 112, "nris requir": 605, "let ask": 482, "insid": 423, "look like": 513, "frank": 322, "ray bradburi": 715, "tds": 833, "transfer": 862, "immort": 412, "buy properti indian": 113, "rbi acquir properti": 718, "close relat": 155, "put": 706, "embarrass": 265, "read mani book": 725, "pothead": 664, "marri": 545, "power attorney": 666, "stamp duti liabl": 805, "like basketbal": 492, "could": 181, "verifi project approv": 898, "power attorney issu": 667, "honest": 393, "super comput": 820, "american": 20, "hopeless": 396, "presid": 668, "geoffrey chaucer": 337, "first": 311, "take drug": 823, "comput program": 166, "make feel": 530, "convey deed requir": 178, "certif": 129, "play soccer": 658, "question": 709, "malfunct": 539, "vs hold": 905, "wast": 912, "top morn": 860, "restrict": 749, "buy resal": 114, "alreadi": 17, "pretenti": 669, "owner": 620, "happi": 371, "size": 783, "sheep": 778, "differ": 213, "toy": 861, "flat without": 318, "alreadi acquir": 18, "top": 859, "artifici linguist": 34, "system": 821, "capit gain": 123, "ave read": 52, "holden": 390, "crystallographi": 191, "relationship": 737, "electr sheep": 261, "tax due": 829, "could avoid": 182, "like chatterbot": 493, "work harder": 924, "leasehold freehold properti": 475, "mainten vs": 526, "resist": 746, "kind": 451, "nri sell": 600, "purchas question": 703, "android dream electr": 26, "stock market": 812, "resal properti": 745, "project": 678, "friend": 328, "pio": 651, "much percentag smoke": 568, "get bore": 340, "robot die": 759, "comput": 164, "favorit": 295, "pro": 673, "liabl pay labour": 486, "mind": 552, "marijuana": 543, "get mad": 344, "corrupt": 180, "say": 765, "inherit": 419, "need": 579, "dream electr sheep": 244, "invent steam": 434, "much money": 566, "list document verifi": 505, "ray": 714, "sell": 770, "lie": 488, "know blood": 460, "engin": 269, "jule": 445, "unit nri acquir": 883, "self": 768, "tell joke": 844, "labour": 464, "best soccer": 79, "build": 107, "deed requir": 205, "tell relationship": 845, "like data": 497, "play": 655, "pain": 628, "hobbit": 387, "indecis": 416, "check buy properti": 144, "diseas carcinogen caus": 226, "law thermodynam": 472, "use super": 886, "paid": 625, "chatterbox": 139, "volleybal": 903, "mate": 546, "maco": 519, "time properti purchas": 851, "chatterbot": 138, "payment": 639, "differ mainten": 216, "make angri": 529, "far moon": 292, "chat robot": 136, "made mad": 522, "sale": 763, "civil war": 150, "document must compulsorili": 231, "unattract": 876, "determin": 210, "sun": 818, "ever die": 273, "kind comput": 452, "leasehold": 473, "soccer player": 789, "gain": 333, "trust action": 871, "date mainten charg": 197, "far sun": 293, "cheat": 141, "android dream": 25, "chat bot": 135, "shoe": 779, "permiss": 645, "carcinogen": 125, "fear": 300, "document verifi": 238, "footbal": 320, "communism": 157, "locat": 509, "acquir": 1, "paranoid": 629, "nervous": 587, "explain": 287, "ave read frankenstein": 53, "know chemistri": 462, "eat": 258, "like": 491, "busi": 110, "continu ownership": 170, "disgust": 227, "communist": 158, "artifici linguist entiti": 35, "feel like": 305, "unhappi": 880, "number properti": 608, "wrote vineland": 932, "caus": 128, "psychiatrist": 697, "plato": 654, "mainten": 523, "know joke": 463, "titl deed": 855, "liabl": 484, "requir permiss rbi": 743, "requir": 741, "yyou uncultur": 938, "earn": 257, "properti purchas question": 690, "feel scare": 307, "brain": 103, "like child": 494, "borrow": 93, "keep forget": 448, "sell flat": 771, "bad": 58, "stupid": 815, "real estat": 728, "linguist": 501, "gibson": 347, "steam": 809, "husband": 404, "bad wife": 64, "date properti tax": 199, "cramp": 184, "wrote frankenstein": 929, "pro basebal": 674, "non occup charg": 595, "sell inherit": 773, "languag speak": 467, "verifi authent": 893, "nri pio": 598, "caulfield": 127, "ask question": 39, "labour cess": 465, "instrument attract payment": 426, "close": 154, "nri acquir": 597, "best": 75, "concern": 168, "best soccer player": 80, "someth": 794, "first comput": 312, "deem convey": 207, "written": 927, "various": 888, "payment stamp": 640, "experi": 283, "parent": 630, "girlfriend girl friend": 353, "human chat": 401, "william gibson": 918, "lem": 478, "verifi authent various": 894, "hi hello": 382, "intox": 430, "favorit invest": 297, "shortag": 781, "name comput": 574, "real joke": 729, "store": 814, "greenpeac": 366, "joke": 444, "continu ownership alreadi": 171, "drug": 246, "complet certif": 161, "brag": 102, "mani": 541, "like longfellow": 499, "make sad": 533, "properti freehold": 685, "nris invest real": 604, "way gift": 915, "drunk": 247, "bad teacher": 63, "loan": 506, "mean life": 548, "buy resal properti": 115, "walk": 907, "duti": 252, "laugh": 469, "avogadro": 54, "acquir properti": 2, "trust": 870, "damag": 193, "futur store": 332, "pleasur": 661, "play volleybal": 659, "feel guilti": 304, "ownership alreadi acquir": 624, "stamp": 803, "get stock": 346, "due": 248, "teacher": 838, "breath": 105, "geoffrey": 336, "much": 562, "diseas": 224, "electr": 260, "percentag": 643, "mainten charg": 524, "anthoni": 28, "check buy": 143, "nri": 596, "tds tax": 836, "els regist": 263, "first impeach presid": 314, "diseas carcinogen": 225, "invest real": 437, "greatest basebal player": 365, "freehold": 325, "gain properti sale": 335, "robot laugh": 760, "stamp duti payabl": 806, "leasehold properti": 476, "understand": 878, "togeth": 857, "irrever": 439, "child": 146, "ownership alreadi": 623, "sad": 762, "better window maco": 83, "comput compani": 165, "convey requir": 179, "homer": 392, "read communist": 721, "leo tolstoy": 480, "look": 512, "loan nri pio": 508, "pedant": 642, "instrument attract": 425, "properti": 681, "harder": 372, "governor": 360, "calcul": 119, "nice meet": 592, "rbi": 716, "quitter": 710, "fun": 330, "tell american": 840, "real": 727, "purchas": 701, "leasehold freehold": 474, "loan nri": 507, "blood": 87, "acquir properti becom": 3, "worri": 925, "player": 660, "vs": 904, "list document": 504, "read mani": 724, "incom": 415, "girl friend": 350, "pio repaid close": 653, "coward": 183, "close relat borrow": 156, "make mad": 532, "ever get angri": 275, "tax need": 830, "pay": 631, "make": 528, "like robot": 500, "econom": 259, "check": 142, "good afternoon": 357, "pay labour cess": 633, "android": 24, "document": 229, "complet": 160, "wrote idiot": 931, "make sens": 536, "best friend": 77, "social": 790, "owner public": 621, "someon": 791, "estat": 271, "capabl": 120, "interest histori": 428, "ownership": 622, "jealous": 443, "first impeach": 313, "restrict number properti": 751, "keep": 447, "tell basebal": 842, "tell dream": 843, "hate anyon": 375, "vineland": 902, "payabl flat transfer": 638, "chemistri": 145, "afriad": 10, "illiminatus": 408, "without": 921, "authent various document": 50, "govern": 359, "greatest": 363, "mother": 560, "yyou": 937, "need paid": 582, "jule vern": 446, "duti liabl": 253, "illuminatti": 410, "lightbulb": 490, "invent steam engin": 435, "money": 554, "rest": 748, "year pro": 934, "bad friend": 59, "clinic": 152, "human": 400, "yes": 936, "languag": 466, "document submit seller": 235, "take rest": 824, "impeach presid": 414, "clark": 151, "put togeth": 707, "someon els regist": 793, "rbi acquir": 717, "instrument": 424, "regist document": 731, "invest real estat": 438, "never nice": 589, "mainten charg due": 525, "els": 262, "feel emot": 303, "nris requir permiss": 606, "smart": 786, "take": 822, "frenet": 327, "read": 719, "khata": 450, "year pro basebal": 935, "know": 456, "pier": 649, "mainten vs hold": 527, "robot bodi": 758, "gift": 348, "attract payment stamp": 47, "dishonest": 228, "loser": 515, "dilig buy resal": 222, "necessari": 576, "like cigarett": 495, "document verifi book": 239, "much charg": 564, "attorney": 42, "deduct": 201, "old": 614, "ride faki insid": 754, "flat transfer": 316, "tell american civil": 841, "need help": 581, "necessari make": 577, "impeach": 413, "dilig buy": 221, "deem convey requir": 208, "understand thermodynam": 879, "bore": 92, "pay stamp duti": 635, "insensit": 422, "transfer way": 863, "mood": 557, "verifi time": 899, "avoid": 56, "deduct sourc": 202, "slick": 785, "moon": 558, "purpos exist": 705, "lunat": 518, "tax need paid": 831, "attorney issu someon": 44, "interest rate": 429, "boyfriend boy": 99, "ever get": 274, "alreadi acquir properti": 19, "speak": 801, "boyfriend boy friend": 100, "drink": 245, "felt": 308, "pay labour": 632, "power": 665, "due dilig buy": 250, "insecur": 421, "better window": 82, "use": 884, "must compulsorili": 571, "repaid close": 739, "market": 544, "great": 362, "experienc energi": 285, "american civil": 21, "window maco": 920, "borrow indian": 94, "explain histori": 288, "super": 819, "need drug": 580, "stone": 813, "asimov": 37, "know basketb": 459, "boyfriend": 98, "type comput": 874, "properti indian": 687, "afternoon": 11, "act": 5, "document time": 236, "energi shortag": 268, "ever read": 280, "addict": 9, "laugh joke": 470, "one continu": 616, "compulsorili regist": 163, "civil": 149, "properti unit nri": 696, "kind hardwar": 453, "frank herbert": 323, "use product": 885, "document verifi time": 240, "repaid": 738, "artifici": 33, "charg due": 132, "ever love": 279, "document necessari make": 233, "hope die": 395, "convey deed": 177, "ever get lone": 277, "frankenstein": 324, "bioinformat": 86, "thermodynam": 847, "lone": 510, "hey": 379, "submit": 816, "fight": 310, "know blood group": 461, "due dilig": 249, "linguist entiti": 502, "charg": 131, "way": 914, "gravit": 361, "acquir properti indian": 4, "els regist document": 264, "war": 911, "paid time": 626, "flat without registr": 319, "cricket": 188, "buy": 111, "interest": 427, "feel pain": 306, "basic": 68, "experienc": 284, "idea": 406, "stamp duti": 804, "hi": 381, "hold charg": 389, "ho": 385, "comput work": 167, "bradburi": 101, "true": 867, "dull": 251, "made": 521, "date mainten": 196, "dirti": 223, "verifi time regist": 900, "bad parent": 61, "time properti": 850, "tri hide": 866, "cruel": 190, "get paid": 345, "invest": 436, "charlatan": 133, "ultrasound": 875, "project approv": 679, "mind children": 553, "derang": 209, "featur": 301, "convey": 176, "creat": 187, "freehold properti": 326, "ai": 13, "properti sale": 691, "kisser": 455, "deem": 206, "exist": 282, "chat": 134, "girlfriend": 351, "deed": 204, "psychopath": 699, "prevail": 670, "girl": 349, "self absorb": 769, "name comput compani": 575, "bilbo baggin": 85, "issu someon els": 442, "play basketbal": 656, "issu someon": 441, "robot allow lie": 757, "want": 908, "idiot": 407, "titl": 854, "tax deduct": 827, "differ properti tax": 219, "good morn": 358, "properti purchas queri": 689, "book": 90, "nris invest": 603, "futur": 331, "favorit program": 298, "capabl feel": 121, "unit nri": 882, "life": 489, "nice": 591, "cytolog": 192, "relat borrow": 735, "faki insid": 290, "document time possess": 237, "tds properti calcul": 835, "experienc energi shortag": 286, "ichthyolog": 405, "william": 917, "tax paid": 832, "make feel like": 531, "payment stamp duti": 641, "tell venus": 846, "basketbal": 71, "ave": 51, "femal": 309, "document submit": 234, "wife": 916, "properti purchas": 688, "age": 12, "stanislaw lem": 808, "use super comput": 887, "hello": 376, "becom nri": 73, "time": 848, "serious": 777, "brain damag": 104, "sincer": 782}