{"renew polici everi": 693, "insur claim": 418, "pier anthoni": 624, "forget": 303, "messi": 537, "favorit hobbi": 280, "program languag": 656, "dollar": 223, "invent": 436, "month": 544, "bad spous": 61, "get drunk": 322, "go": 335, "psycho": 661, "hate": 354, "children": 148, "best friend name": 81, "number": 594, "far sun": 277, "renew motor polici": 691, "much earn": 562, "father": 278, "need auto": 577, "read plato": 683, "human chat bot": 391, "program": 655, "sens": 716, "love basebal": 504, "schizophren": 713, "case": 129, "coverag date": 182, "premium": 647, "baggin": 64, "play cricket": 631, "far": 275, "basebal player": 66, "sound like": 734, "worst": 842, "govern": 339, "allow lie": 20, "affect": 11, "home burglari claim": 377, "vern": 821, "tri": 792, "invent lightbulb": 438, "chat bot": 139, "die": 208, "coverag date departur": 183, "brother": 106, "dream electr": 225, "herbert": 360, "robot stupid": 709, "sleep": 724, "venus": 820, "wrote hobbit": 846, "vehicl": 819, "friend name": 309, "mean exclus": 533, "longfellow": 498, "elig travel insur": 238, "bad husband": 59, "need travel insur": 585, "rate": 673, "asham": 35, "elig travel": 237, "histori": 366, "beneficiari accident": 73, "renew motor": 690, "hide": 365, "tell us insur": 774, "sun": 757, "amus": 24, "pleasur meet": 636, "hold multipl life": 372, "microprocessor": 538, "ever": 247, "public": 663, "spous accident protect": 739, "need submit buy": 583, "clawback": 154, "never": 589, "lem": 470, "leo": 471, "bodi": 92, "let": 473, "meet": 536, "deceit": 202, "pleasur": 635, "teacher": 766, "like comput": 489, "boy": 96, "great": 342, "purpos": 667, "bot": 95, "know blood group": 462, "month incom": 545, "smoke": 727, "invent comput": 437, "action": 9, "get angri": 318, "american civil war": 23, "guilti": 349, "reinsur": 685, "control": 172, "date departur": 199, "girlfriend girl": 332, "love": 503, "clark": 153, "emot": 242, "capit": 126, "ask": 37, "motor": 553, "insur plan": 425, "instal": 416, "faki": 273, "basic need": 68, "market": 526, "basketb": 69, "use": 815, "motor insur": 554, "determin capabl": 207, "insur payout": 423, "two": 800, "need psychiatrist": 581, "boy friend": 97, "ever get lone": 252, "avogadro number": 54, "morn": 548, "home burglari": 376, "emerg hospit": 241, "angri": 28, "need drug": 579, "type": 803, "tell": 767, "today": 783, "trust resourc": 799, "mean life": 535, "know american": 458, "greatest basebal": 344, "quitter": 672, "hey hello": 362, "insensit": 414, "take serious": 764, "compani": 162, "hold": 370, "glad": 334, "bacteriolog": 56, "life assur life": 479, "ride": 700, "work": 839, "critic": 190, "holden caulfield": 374, "better window": 85, "let ask question": 475, "hope": 383, "critic ill": 191, "get embarrass": 323, "male": 520, "spous": 737, "pick": 622, "robot allow": 704, "claim": 152, "loosen": 501, "carcinogen caus": 128, "tell us": 773, "cover oneself": 177, "tax": 765, "read mani": 681, "crazi": 187, "want smoke": 827, "oper system": 607, "bend": 71, "want": 825, "basebal": 65, "onlin": 604, "percentag smoke": 621, "ever read book": 256, "multipl": 566, "kind histori": 455, "submit buy insur": 754, "travel": 790, "get": 317, "american": 21, "boyfriend boy": 99, "coinsur": 157, "chaucer": 144, "act like": 7, "coinsur affect": 158, "stanislaw": 740, "stock": 747, "product": 654, "resourc": 698, "inhal": 412, "payout tax": 618, "may": 529, "clone": 156, "multipl life insur": 568, "mad": 507, "date": 198, "law": 468, "data": 197, "affect health insur": 13, "ride faki": 701, "someth fun": 732, "robot die": 707, "get lone": 324, "get mad": 325, "greet": 347, "caus": 135, "shoe size": 720, "tell relationship": 772, "hobbit": 369, "cigarett": 149, "offend": 595, "first": 298, "dream": 224, "take drug": 762, "tolstoy": 785, "help": 359, "know american civil": 459, "bilbo": 87, "chatbot": 141, "move": 558, "mumbl": 569, "frankenstein": 306, "pro basebal": 653, "like gun": 491, "true comput program": 796, "entiti": 246, "fir": 295, "steam engin": 746, "group": 348, "polici": 637, "hobbi": 368, "ever get bore": 251, "better": 84, "feel": 286, "window": 837, "anyon": 30, "soccer": 728, "accident protect": 4, "make unhappi": 519, "auto insur instal": 49, "linguist entiti": 495, "general insur": 314, "girl friend": 330, "contact author insur": 171, "auto": 47, "wast": 829, "best featur": 79, "protect plan": 658, "cramp comput": 186, "immatur": 402, "yyou uncultur": 854, "favorit program languag": 283, "ever get mad": 253, "read book": 677, "name": 570, "arrog": 31, "frank herbert": 305, "cancel insur": 122, "need help": 580, "mortgag life": 550, "uncultur": 808, "want die": 826, "mean": 532, "keep say": 451, "wrote idiot": 847, "illuminati": 400, "time emerg": 781, "idea": 395, "gun": 350, "read frankenstein": 679, "year": 849, "wavelength": 830, "pre exist ill": 646, "top morn": 787, "act like child": 8, "languag written": 466, "ass kisser": 40, "alcohol": 18, "much percentag": 564, "purchas coverag date": 666, "sound like data": 735, "mate": 528, "health": 356, "absorb": 0, "hardwar": 353, "idiot": 396, "smart": 726, "ass": 39, "mani book": 524, "diseas": 213, "let ask": 474, "insid": 415, "look like": 500, "frank": 304, "ray bradburi": 675, "plan hospit": 626, "immort": 404, "two differ": 801, "put": 669, "embarrass": 239, "read mani book": 682, "pothead": 643, "coinsur affect health": 159, "cover pre": 179, "plan hospit cash": 627, "like basketbal": 485, "could": 174, "pre exist": 645, "honest": 382, "hold multipl": 371, "super comput": 759, "renew": 687, "hopeless": 385, "presid": 650, "contact author": 170, "scare": 712, "tell american civil": 769, "oper": 606, "make feel": 514, "play soccer": 632, "lone": 497, "life assur": 478, "term life insur": 778, "one": 597, "marri": 527, "polici everi year": 639, "owner": 608, "case home burglari": 131, "size": 723, "sheep": 718, "differ": 209, "toy": 788, "top": 786, "artifici linguist": 33, "system": 760, "cash polici": 133, "man": 522, "ave read": 51, "holden": 373, "crystallographi": 194, "jule": 445, "electr sheep": 235, "spous accident": 738, "document requir": 221, "could avoid": 175, "year pro basebal": 851, "like chatterbot": 486, "work harder": 840, "impeach": 405, "boyfriend": 98, "malfunct": 521, "kind": 452, "android dream electr": 27, "stock market": 748, "make accident": 511, "best soccer player": 83, "health insur": 357, "friend": 308, "departur": 204, "much percentag smoke": 565, "pre": 644, "get bore": 319, "comput": 164, "favorit": 279, "need work": 586, "whole life": 832, "mind": 539, "marijuana": 525, "robot": 703, "say": 711, "multipl life": 567, "geoffrey chaucer": 316, "need": 576, "dream electr sheep": 226, "mortgag life insur": 551, "invent steam": 439, "much money": 563, "ray": 674, "take rest": 763, "lie": 476, "know blood": 461, "engin": 245, "relationship": 686, "self": 714, "need auto insur": 578, "critic ill cover": 192, "best soccer": 82, "take": 761, "like data": 490, "robot bodi": 706, "greatest": 343, "play": 629, "pain": 611, "allow": 19, "indecis": 411, "interest rate": 434, "diseas carcinogen caus": 215, "law thermodynam": 469, "use super": 817, "paid": 610, "chatterbox": 143, "exclus": 259, "premium auto insur": 649, "addict": 10, "maco": 506, "fir necessari home": 297, "home insur polici": 380, "chatterbot": 142, "charg": 136, "buy insur onlin": 112, "make angri": 513, "far moon": 276, "chat robot": 140, "made mad": 509, "document need submit": 220, "cover": 176, "civil war": 151, "hospit": 386, "unattract": 807, "determin": 206, "buy insur vehicl": 113, "ever die": 248, "illuminatti": 401, "soccer player": 729, "insur polici onlin": 427, "trust action": 798, "one cover": 598, "affect health": 12, "hospit cash polici": 388, "cheat": 145, "android dream": 26, "benefit life": 76, "elig": 236, "shoe": 719, "carcinogen": 127, "fear": 284, "includ spous": 408, "footbal": 302, "communism": 160, "locat": 496, "paranoid": 612, "nervous": 588, "explain": 268, "ave read frankenstein": 52, "know chemistri": 463, "eat": 232, "busi": 109, "disgust": 216, "factor": 270, "document need": 219, "communist": 161, "artifici linguist entiti": 34, "feel like": 289, "unhappi": 812, "wrote vineland": 848, "assur life": 42, "psychiatrist": 660, "burglari": 107, "plato": 628, "submit buy": 753, "necessari home": 574, "motor polici onlin": 557, "requir": 694, "dirti": 212, "earn": 231, "feel scare": 291, "time emerg hospit": 782, "like child": 487, "hello": 358, "keep forget": 448, "bad": 57, "stupid": 751, "us insur": 814, "linguist": 494, "gibson": 328, "steam": 745, "husband": 393, "bad wife": 63, "cramp": 185, "wrote frankenstein": 845, "languag speak": 465, "burglari claim": 108, "caulfield": 134, "ask question": 38, "type insur": 805, "one insur": 600, "corrupt": 173, "make accident insur": 512, "best": 78, "concern": 168, "someth": 731, "first comput": 299, "oneself immedi": 603, "year pro": 850, "written": 843, "necessari home insur": 575, "insur onlin better": 422, "renew insur": 688, "experi": 264, "factor keep mind": 272, "girlfriend girl friend": 333, "fight": 294, "parent": 613, "call time": 119, "william gibson": 836, "human chat": 390, "ever get": 249, "hi hello": 364, "intox": 435, "favorit invest": 281, "shortag": 721, "factor keep": 271, "name comput": 571, "protect": 657, "store": 750, "greenpeac": 346, "joke": 444, "ill": 397, "buy one": 116, "resist": 697, "ill cover": 398, "drug": 228, "brag": 102, "mani": 523, "like longfellow": 492, "whole": 831, "call time emerg": 120, "assur": 41, "insur onlin": 421, "drunk": 229, "bad teacher": 62, "submit case": 755, "walk": 824, "keep mind": 449, "motor insur polici": 555, "laugh": 467, "avogadro": 53, "cancel": 121, "trust": 797, "cover oneself immedi": 178, "author insur renew": 46, "polici two": 641, "damag": 196, "futur store": 312, "mind buy": 540, "polici everi": 638, "play volleybal": 633, "feel guilti": 288, "kind hardwar": 454, "breath": 105, "geoffrey": 315, "much": 559, "interest": 432, "electr": 234, "immedi": 403, "pro": 652, "anthoni": 29, "life": 477, "general": 313, "robot allow lie": 705, "first impeach presid": 301, "diseas carcinogen": 214, "insur renew insur": 430, "need work harder": 587, "robot laugh": 708, "use super comput": 818, "accident": 1, "understand": 809, "togeth": 784, "irrever": 442, "child": 147, "keep mind buy": 450, "sad": 710, "better window maco": 86, "comput compani": 165, "sound": 733, "read communist": 678, "leo tolstoy": 472, "look": 499, "two differ compani": 802, "stanislaw lem": 741, "pedant": 619, "harder": 352, "cash": 132, "governor": 340, "nice meet": 593, "polici two differ": 642, "fun": 310, "tell american": 768, "buy motor insur": 115, "purchas": 664, "blood": 90, "worri": 841, "player": 634, "good": 336, "term life": 777, "mind buy insur": 541, "home insur claim": 379, "incom": 410, "never sad": 591, "protect plan hospit": 659, "coward": 184, "window maco": 838, "make mad": 516, "feel pain": 290, "author": 44, "pay": 614, "make": 510, "like robot": 493, "econom": 233, "requir submit": 695, "exist ill": 263, "good afternoon": 337, "get cover pre": 321, "android": 25, "document": 218, "true comput": 795, "make sens": 518, "best friend": 80, "social": 730, "owner public": 609, "much alcohol": 560, "life insur polici": 482, "capabl": 124, "interest histori": 433, "motor polici": 556, "jealous": 443, "accident insur claim": 3, "date insur polici": 201, "first impeach": 300, "keep": 447, "tell basebal": 770, "tell dream": 771, "hate anyon": 355, "vineland": 822, "insur vehicl": 431, "chemistri": 146, "afriad": 14, "illiminatus": 399, "need submit": 582, "buy one insur": 117, "buy insur": 111, "contact": 169, "make sad": 517, "mother": 552, "yyou": 853, "exclus accident protect": 261, "jule vern": 446, "kind comput": 453, "lightbulb": 483, "invent steam engin": 440, "money": 543, "rest": 699, "bad friend": 58, "clinic": 155, "human": 389, "includ spous accident": 409, "yes": 852, "get cover": 320, "languag": 464, "accident protect plan": 5, "impeach presid": 406, "humour": 392, "put togeth": 670, "need travel": 584, "civil": 150, "compani benefit": 163, "never nice": 590, "frenet": 307, "feel emot": 287, "pay premium auto": 616, "life insur payout": 481, "real": 684, "pretenti": 651, "submit case home": 756, "read": 676, "term": 776, "pay premium": 615, "know": 457, "insur payout tax": 424, "pier": 623, "like": 484, "dishonest": 217, "loser": 502, "girl": 329, "benefit": 75, "necessari": 573, "like cigarett": 488, "benefit life insur": 77, "american civil": 22, "much charg": 561, "auto insur": 48, "differ compani": 210, "deduct": 203, "old": 596, "ride faki insid": 702, "thermodynam": 779, "one cover oneself": 599, "mean exclus accident": 534, "percentag": 620, "beneficiari accident protect": 74, "author insur": 45, "may purchas": 530, "understand thermodynam": 810, "insur": 417, "bore": 94, "insur compani": 419, "oneself": 602, "greatest basebal player": 345, "mood": 546, "avoid": 55, "slick": 725, "moon": 547, "purpos exist": 668, "lunat": 505, "whole life insur": 833, "ever get angri": 250, "blood group": 91, "speak": 736, "boyfriend boy friend": 100, "drink": 227, "beneficiari": 72, "felt": 292, "insecur": 413, "home insur": 378, "everi year": 258, "experienc energi": 266, "accident insur": 2, "cancel insur polici": 123, "explain histori": 269, "super": 758, "mortgag": 549, "insur renew": 429, "payout": 617, "hospit cash": 387, "stone": 749, "volleybal": 823, "know basketb": 460, "premium auto": 648, "type comput": 804, "afternoon": 15, "act": 6, "life insur": 480, "buy motor": 114, "insur polici two": 428, "energi shortag": 244, "ever read": 255, "plan": 625, "everi": 257, "comput program": 166, "ultrasound": 806, "use product": 816, "coverag": 181, "artifici": 32, "document requir submit": 222, "hope die": 384, "travel insur": 791, "bioinformat": 89, "question": 671, "assur life insur": 43, "submit": 752, "happi": 351, "start": 742, "includ": 407, "gravit": 341, "call": 118, "start date": 743, "war": 828, "exclus accident": 260, "wrote": 844, "cricket": 189, "buy": 110, "date insur": 200, "basic": 67, "experienc": 265, "hi": 363, "brain": 103, "ho": 367, "comput work": 167, "bradburi": 101, "true": 794, "dull": 230, "made": 508, "tpa": 789, "case home": 130, "bad parent": 60, "homer": 381, "us": 813, "renew insur compani": 689, "tri hide": 793, "cruel": 193, "fir necessari": 296, "get paid": 326, "charlatan": 137, "mind children": 542, "derang": 205, "featur": 285, "underwrit": 811, "creat": 188, "get stock": 327, "ai": 17, "kisser": 456, "may purchas coverag": 531, "exist": 262, "purchas coverag": 665, "chat": 138, "home": 375, "girlfriend": 331, "psychopath": 662, "energi": 243, "self absorb": 715, "name comput compani": 572, "bilbo baggin": 88, "start date insur": 744, "play basketbal": 630, "requir submit case": 696, "onlin better": 605, "renew polici": 692, "one insur plan": 601, "good morn": 338, "cover pre exist": 180, "insur polici": 426, "book": 93, "futur": 311, "favorit program": 282, "capabl feel": 125, "nice": 592, "cytolog": 195, "faki insid": 274, "hey": 361, "differ compani benefit": 211, "experienc energi shortag": 267, "ichthyolog": 394, "william": 835, "ever love": 254, "read homer": 680, "insur instal": 420, "make feel like": 515, "tell venus": 775, "basketbal": 70, "ave": 50, "femal": 293, "wife": 834, "invest": 441, "age": 16, "brain damag": 104, "emerg": 240, "time": 780, "serious": 717, "asimov": 36, "polici onlin": 640, "sincer": 722}