{"renew polici everi": 696, "insur claim": 418, "pier anthoni": 626, "forget": 303, "messi": 539, "favorit hobbi": 280, "program languag": 658, "dollar": 223, "invent": 436, "month": 546, "bad spous": 61, "get drunk": 322, "go": 335, "psycho": 663, "hate": 354, "children": 148, "best friend name": 81, "number": 596, "far sun": 277, "renew motor polici": 694, "much earn": 564, "father": 278, "need auto": 579, "read plato": 685, "human chat bot": 391, "program": 657, "sens": 719, "love basebal": 506, "schizophren": 716, "case": 129, "coverag date": 182, "premium": 649, "baggin": 64, "play cricket": 633, "far": 275, "basebal player": 66, "sound like": 737, "worst": 846, "govern": 339, "allow lie": 20, "affect": 11, "home burglari claim": 377, "vern": 825, "tri": 796, "invent lightbulb": 438, "chat bot": 139, "die": 208, "coverag date departur": 183, "brother": 106, "dream electr": 225, "herbert": 360, "robot stupid": 712, "sleep": 727, "venus": 824, "wrote hobbit": 850, "vehicl": 823, "friend name": 309, "mean exclus": 535, "longfellow": 500, "elig travel insur": 238, "bad husband": 59, "need travel insur": 587, "rate": 675, "asham": 35, "elig travel": 237, "histori": 366, "beneficiari accident": 73, "renew motor": 693, "hide": 365, "tell us insur": 778, "sun": 760, "amus": 24, "pleasur meet": 638, "hold multipl life": 372, "microprocessor": 540, "ever": 247, "public": 665, "spous accident protect": 742, "need submit buy": 585, "clawback": 154, "never": 591, "lem": 472, "leo": 473, "bodi": 92, "let": 475, "meet": 538, "deceit": 202, "pleasur": 637, "teacher": 769, "like comput": 491, "boy": 96, "great": 342, "purpos": 669, "bot": 95, "know blood group": 462, "month incom": 547, "smoke": 730, "invent comput": 437, "action": 9, "get angri": 318, "american civil war": 23, "guilti": 349, "reinsur": 688, "control": 172, "date departur": 199, "girlfriend girl": 332, "love": 505, "clark": 153, "emot": 242, "capit": 126, "ask": 37, "motor": 555, "insur plan": 425, "instal": 416, "faki": 273, "basic need": 68, "market": 528, "basketb": 69, "use": 819, "motor insur": 556, "determin capabl": 207, "insur payout": 423, "two": 804, "need psychiatrist": 583, "boy friend": 97, "ever get lone": 252, "avogadro number": 54, "morn": 550, "home burglari": 376, "emerg hospit": 241, "angri": 28, "need drug": 581, "type": 807, "tell": 770, "today": 787, "trust resourc": 803, "mean life": 537, "know american": 458, "greatest basebal": 344, "quitter": 674, "hey hello": 362, "insensit": 414, "take serious": 767, "compani": 162, "hold": 370, "glad": 334, "bacteriolog": 56, "life assur life": 481, "ride": 703, "work": 843, "critic": 190, "holden caulfield": 374, "better window": 85, "let ask question": 477, "hope": 383, "critic ill": 191, "get embarrass": 323, "male": 522, "spous": 740, "pick": 624, "robot allow": 707, "claim": 152, "loosen": 503, "carcinogen caus": 128, "tell us": 777, "cover oneself": 177, "tax": 768, "read mani": 683, "crazi": 187, "want smoke": 831, "oper system": 609, "bend": 71, "want": 829, "basebal": 65, "onlin": 606, "percentag smoke": 623, "ever read book": 256, "multipl": 568, "kind histori": 455, "submit buy insur": 757, "travel": 794, "get": 317, "american": 21, "boyfriend boy": 99, "coinsur": 157, "chaucer": 144, "act like": 7, "coinsur affect": 158, "stanislaw": 743, "stock": 750, "product": 656, "resourc": 701, "inhal": 412, "payout tax": 620, "may": 531, "clone": 156, "multipl life insur": 570, "mad": 509, "date": 198, "law": 470, "data": 197, "affect health insur": 13, "ride faki": 704, "someth fun": 735, "robot die": 710, "get lone": 324, "get mad": 325, "greet": 347, "caus": 135, "shoe size": 723, "tell relationship": 776, "hobbit": 369, "cigarett": 149, "offend": 597, "first": 298, "dream": 224, "take drug": 765, "tolstoy": 789, "help": 359, "know american civil": 459, "bilbo": 87, "chatbot": 141, "move": 560, "mumbl": 571, "frankenstein": 306, "pro basebal": 655, "like gun": 493, "true comput program": 800, "entiti": 246, "fir": 295, "steam engin": 749, "group": 348, "polici": 639, "hobbi": 368, "ever get bore": 251, "better": 84, "feel": 286, "window": 841, "anyon": 30, "soccer": 731, "accident protect": 4, "make unhappi": 521, "auto insur instal": 49, "linguist entiti": 497, "general insur": 314, "girl friend": 330, "contact author insur": 171, "auto": 47, "wast": 833, "best featur": 79, "protect plan": 660, "cramp comput": 186, "immatur": 402, "yyou uncultur": 858, "favorit program languag": 283, "ever get mad": 253, "read book": 679, "name": 572, "arrog": 31, "frank herbert": 305, "cancel insur": 122, "need help": 582, "mortgag life": 552, "uncultur": 812, "want die": 830, "mean": 534, "keep say": 451, "wrote idiot": 851, "illuminati": 400, "time emerg": 785, "idea": 395, "gun": 350, "read frankenstein": 681, "year": 853, "wavelength": 834, "pre exist ill": 648, "top morn": 791, "act like child": 8, "languag written": 467, "ass kisser": 40, "alcohol": 18, "much percentag": 566, "purchas coverag date": 668, "sound like data": 738, "mate": 530, "health": 356, "absorb": 0, "hardwar": 353, "idiot": 396, "smart": 729, "ass": 39, "mani book": 526, "diseas": 213, "let ask": 476, "insid": 415, "look like": 502, "frank": 304, "ray bradburi": 677, "plan hospit": 628, "immort": 404, "two differ": 805, "put": 671, "embarrass": 239, "read mani book": 684, "pothead": 645, "coinsur affect health": 159, "cover pre": 179, "plan hospit cash": 629, "like basketbal": 487, "could": 174, "pre exist": 647, "honest": 382, "hold multipl": 371, "super comput": 762, "renew": 690, "hopeless": 385, "presid": 652, "contact author": 170, "scare": 715, "tell american civil": 772, "oper": 608, "make feel": 516, "play soccer": 634, "lone": 499, "life assur": 480, "term life insur": 782, "one": 599, "marri": 529, "polici everi year": 641, "owner": 610, "case home burglari": 131, "size": 726, "sheep": 721, "differ": 209, "toy": 792, "top": 790, "artifici linguist": 33, "system": 763, "cash polici": 133, "man": 524, "ave read": 51, "holden": 373, "crystallographi": 194, "jule": 445, "electr sheep": 235, "spous accident": 741, "document requir": 221, "could avoid": 175, "year pro basebal": 855, "like chatterbot": 488, "work harder": 844, "impeach": 405, "boyfriend": 98, "malfunct": 523, "kind": 452, "android dream electr": 27, "stock market": 751, "make accident": 513, "best soccer player": 83, "health insur": 357, "friend": 308, "departur": 204, "much percentag smoke": 567, "pre": 646, "get bore": 319, "comput": 164, "favorit": 279, "need work": 588, "whole life": 836, "mind": 541, "marijuana": 527, "robot": 706, "say": 714, "multipl life": 569, "geoffrey chaucer": 316, "need": 578, "dream electr sheep": 226, "mortgag life insur": 553, "invent steam": 439, "much money": 565, "ray": 676, "take rest": 766, "lie": 478, "know blood": 461, "engin": 245, "relationship": 689, "self": 717, "tell joke": 775, "critic ill cover": 192, "best soccer": 82, "take": 764, "like data": 492, "robot bodi": 709, "greatest": 343, "play": 631, "pain": 613, "allow": 19, "indecis": 411, "interest rate": 434, "diseas carcinogen caus": 215, "law thermodynam": 471, "use super": 821, "paid": 612, "chatterbox": 143, "exclus": 259, "premium auto insur": 651, "addict": 10, "maco": 508, "fir necessari home": 297, "home insur polici": 380, "chatterbot": 142, "charg": 136, "buy insur onlin": 112, "make angri": 515, "far moon": 276, "chat robot": 140, "made mad": 511, "document need submit": 220, "cover": 176, "civil war": 151, "hospit": 386, "unattract": 811, "determin": 206, "buy insur vehicl": 113, "ever die": 248, "illuminatti": 401, "soccer player": 732, "insur polici onlin": 427, "trust action": 802, "one cover": 600, "affect health": 12, "hospit cash polici": 388, "cheat": 145, "android dream": 26, "benefit life": 76, "elig": 236, "shoe": 722, "carcinogen": 127, "fear": 284, "includ spous": 408, "footbal": 302, "communism": 160, "locat": 498, "paranoid": 614, "nervous": 590, "explain": 268, "ave read frankenstein": 52, "know chemistri": 463, "eat": 232, "busi": 109, "disgust": 216, "factor": 270, "document need": 219, "communist": 161, "artifici linguist entiti": 34, "feel like": 289, "unhappi": 816, "wrote vineland": 852, "assur life": 42, "psychiatrist": 662, "burglari": 107, "plato": 630, "submit buy": 756, "necessari home": 576, "motor polici onlin": 559, "know joke": 464, "requir": 697, "dirti": 212, "earn": 231, "feel scare": 291, "time emerg hospit": 786, "like child": 489, "hello": 358, "keep forget": 448, "bad": 57, "stupid": 754, "us insur": 818, "linguist": 496, "gibson": 328, "steam": 748, "husband": 393, "bad wife": 63, "cramp": 185, "wrote frankenstein": 849, "languag speak": 466, "burglari claim": 108, "caulfield": 134, "ask question": 38, "type insur": 809, "one insur": 602, "corrupt": 173, "make accident insur": 514, "best": 78, "concern": 168, "someth": 734, "first comput": 299, "oneself immedi": 605, "year pro": 854, "written": 847, "necessari home insur": 577, "insur onlin better": 422, "renew insur": 691, "experi": 264, "factor keep mind": 272, "girlfriend girl friend": 333, "fight": 294, "parent": 615, "call time": 119, "william gibson": 840, "human chat": 390, "ever get": 249, "hi hello": 364, "intox": 435, "favorit invest": 281, "shortag": 724, "factor keep": 271, "name comput": 573, "real joke": 687, "protect": 659, "store": 753, "greenpeac": 346, "joke": 444, "ill": 397, "buy one": 116, "resist": 700, "ill cover": 398, "drug": 228, "brag": 102, "mani": 525, "like longfellow": 494, "whole": 835, "call time emerg": 120, "assur": 41, "insur onlin": 421, "drunk": 229, "bad teacher": 62, "submit case": 758, "walk": 828, "keep mind": 449, "motor insur polici": 557, "laugh": 468, "avogadro": 53, "cancel": 121, "trust": 801, "cover oneself immedi": 178, "author insur renew": 46, "polici two": 643, "damag": 196, "futur store": 312, "mind buy": 542, "polici everi": 640, "play volleybal": 635, "feel guilti": 288, "kind hardwar": 454, "breath": 105, "geoffrey": 315, "much": 561, "interest": 432, "electr": 234, "immedi": 403, "pro": 654, "anthoni": 29, "life": 479, "general": 313, "robot allow lie": 708, "first impeach presid": 301, "diseas carcinogen": 214, "insur renew insur": 430, "need work harder": 589, "robot laugh": 711, "use super comput": 822, "accident": 1, "understand": 813, "togeth": 788, "irrever": 442, "child": 147, "keep mind buy": 450, "sad": 713, "better window maco": 86, "comput compani": 165, "sound": 736, "read communist": 680, "leo tolstoy": 474, "look": 501, "two differ compani": 806, "stanislaw lem": 744, "pedant": 621, "harder": 352, "cash": 132, "governor": 340, "nice meet": 595, "polici two differ": 644, "fun": 310, "tell american": 771, "buy motor insur": 115, "purchas": 666, "blood": 90, "worri": 845, "player": 636, "good": 336, "term life": 781, "mind buy insur": 543, "home insur claim": 379, "incom": 410, "never sad": 593, "protect plan hospit": 661, "coward": 184, "window maco": 842, "make mad": 518, "feel pain": 290, "author": 44, "pay": 616, "make": 512, "like robot": 495, "econom": 233, "requir submit": 698, "exist ill": 263, "good afternoon": 337, "get cover pre": 321, "android": 25, "document": 218, "true comput": 799, "make sens": 520, "best friend": 80, "social": 733, "owner public": 611, "much alcohol": 562, "life insur polici": 484, "capabl": 124, "interest histori": 433, "motor polici": 558, "jealous": 443, "accident insur claim": 3, "date insur polici": 201, "first impeach": 300, "keep": 447, "tell basebal": 773, "tell dream": 774, "hate anyon": 355, "vineland": 826, "insur vehicl": 431, "chemistri": 146, "afriad": 14, "illiminatus": 399, "need submit": 584, "buy one insur": 117, "buy insur": 111, "contact": 169, "make sad": 519, "mother": 554, "yyou": 857, "exclus accident protect": 261, "jule vern": 446, "kind comput": 453, "lightbulb": 485, "invent steam engin": 440, "money": 545, "rest": 702, "bad friend": 58, "clinic": 155, "human": 389, "includ spous accident": 409, "yes": 856, "need auto insur": 580, "get cover": 320, "languag": 465, "accident protect plan": 5, "impeach presid": 406, "humour": 392, "put togeth": 672, "need travel": 586, "civil": 150, "compani benefit": 163, "never nice": 592, "feel emot": 287, "pay premium auto": 618, "life insur payout": 483, "frenet": 307, "pretenti": 653, "submit case home": 759, "read": 678, "term": 780, "pay premium": 617, "know": 457, "insur payout tax": 424, "pier": 625, "like": 486, "dishonest": 217, "loser": 504, "girl": 329, "benefit": 75, "necessari": 575, "like cigarett": 490, "benefit life insur": 77, "american civil": 22, "much charg": 563, "auto insur": 48, "differ compani": 210, "deduct": 203, "old": 598, "ride faki insid": 705, "thermodynam": 783, "one cover oneself": 601, "mean exclus accident": 536, "percentag": 622, "beneficiari accident protect": 74, "author insur": 45, "may purchas": 532, "understand thermodynam": 814, "insur": 417, "bore": 94, "insur compani": 419, "oneself": 604, "greatest basebal player": 345, "mood": 548, "avoid": 55, "slick": 728, "moon": 549, "purpos exist": 670, "lunat": 507, "whole life insur": 837, "ever get angri": 250, "blood group": 91, "speak": 739, "boyfriend boy friend": 100, "drink": 227, "beneficiari": 72, "felt": 292, "insecur": 413, "home insur": 378, "everi year": 258, "experienc energi": 266, "accident insur": 2, "cancel insur polici": 123, "explain histori": 269, "super": 761, "mortgag": 551, "insur renew": 429, "payout": 619, "hospit cash": 387, "stone": 752, "volleybal": 827, "know basketb": 460, "premium auto": 650, "type comput": 808, "afternoon": 15, "act": 6, "life insur": 482, "buy motor": 114, "insur polici two": 428, "energi shortag": 244, "ever read": 255, "plan": 627, "everi": 257, "laugh joke": 469, "real": 686, "comput program": 166, "ultrasound": 810, "use product": 820, "coverag": 181, "artifici": 32, "document requir submit": 222, "hope die": 384, "travel insur": 795, "bioinformat": 89, "question": 673, "assur life insur": 43, "submit": 755, "happi": 351, "start": 745, "includ": 407, "gravit": 341, "call": 118, "start date": 746, "war": 832, "exclus accident": 260, "wrote": 848, "cricket": 189, "buy": 110, "date insur": 200, "basic": 67, "experienc": 265, "hi": 363, "brain": 103, "ho": 367, "comput work": 167, "bradburi": 101, "true": 798, "dull": 230, "made": 510, "tpa": 793, "case home": 130, "bad parent": 60, "homer": 381, "us": 817, "renew insur compani": 692, "tri hide": 797, "cruel": 193, "fir necessari": 296, "get paid": 326, "charlatan": 137, "mind children": 544, "derang": 205, "featur": 285, "underwrit": 815, "creat": 188, "get stock": 327, "ai": 17, "kisser": 456, "may purchas coverag": 533, "exist": 262, "purchas coverag": 667, "chat": 138, "home": 375, "girlfriend": 331, "psychopath": 664, "energi": 243, "self absorb": 718, "name comput compani": 574, "bilbo baggin": 88, "start date insur": 747, "play basketbal": 632, "requir submit case": 699, "onlin better": 607, "renew polici": 695, "one insur plan": 603, "good morn": 338, "cover pre exist": 180, "insur polici": 426, "book": 93, "futur": 311, "favorit program": 282, "capabl feel": 125, "nice": 594, "cytolog": 195, "faki insid": 274, "hey": 361, "differ compani benefit": 211, "experienc energi shortag": 267, "ichthyolog": 394, "william": 839, "ever love": 254, "read homer": 682, "insur instal": 420, "make feel like": 517, "tell venus": 779, "basketbal": 70, "ave": 50, "femal": 293, "wife": 838, "invest": 441, "age": 16, "brain damag": 104, "emerg": 240, "time": 784, "serious": 720, "asimov": 36, "polici onlin": 642, "sincer": 725}